import RefreshSkin from "@/assent/Img/Reservation/RefreshSkin.svg";

const MyCommentData = () => {
  return {
    Comment: [
      {
        id: 1,
        image: RefreshSkin,
        name: "فشیال صورت",
        discription:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است خوب بود.",
        time: "15:20",
        date: "13/12/1402",
        status: 'pedding',
        replies: [
            {
              adminName: "ادمین کلینیک نورانید",
              replier: "سارا زمانی",
              user: "محدثه حاجی زاده",
              text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک.",
            },
          ],
      },

      {
        id: 2,
        image: RefreshSkin,
        name: "فشیال صورت",
        discription:
          "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است خوب بود.",
        time: "15:20",
        date: "13/12/1402",
        status: 'accepted',
        replies: [
          {
            adminName: "کلینیک نورایند",
            replier: "سارا زمانی",
            user: "محذنه حاجی زاده",
            text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک.",
          },
        ],
      },
    ],
  };
};

export default MyCommentData;
