import Doctor from '@/assent/Img/Service/Sevices.jpeg';

function ArticleData() {
  return {
    Article: [
      {
        id: 1,
         defaultImage: Doctor,
        title: "کاشت مو",
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },

      {
        id: 2,
         defaultImage: Doctor,
        title: "کاشت مو",
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },

      {
        id: 3,
         defaultImage: Doctor,
        title: "کاشت مو",
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },

      {
        id: 4,
         defaultImage: Doctor,
        title: "کاشت مو",
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },

      {
        id: 5,
         defaultImage: Doctor,
        title: "کاشت مو",
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },

      {
        id: 6,
         defaultImage: Doctor,
        title: "کاشت مو",
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },

      {
        id: 7,
         defaultImage: Doctor,
        title: "کاشت مو",
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },

      {
        id: 8,
         defaultImage: Doctor,
        title: "کاشت مو",
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },

      {
        id: 9,
         defaultImage: Doctor,
        title: "کاشت مو",
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },

      {
        id: 10,
         defaultImage: Doctor,
        title: "کاشت مو",
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },

      {
        id: 11,
         defaultImage: Doctor,
        title: "کاشت مو",
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },

      {
        id: 12,
         defaultImage: Doctor,
        title: 'کاشت مژه',
        titleHover: "ناگفته های مزوتراپی بعد از کاشت مو",
        description:
          "ممکن است سوالات زیادی در ذهن شما نقش ببندد مانند اینکه، آیا مزوتراپی بعد از کاشت مو تاثیری بر تقویت، رشد و افزایش تراکم...",
        date: "1403/02/25",
      },
    ],
  };
}

export default ArticleData;
