
import ArticleImage1 from '@/assent/Img/Article/ArticleImage1.svg';
import ArticleImage2 from '@/assent/Img/Article/ArticleImage2.svg';

const ArticleData = () => {
    return {
        Artcle: [
            {
                title: 'لیزر برای چه کسانی ضرر دارد؟',
                description: 'قطعاً این یکی از پرتکرارترین سوالاتی است که آقایان و بانوان هنگام استفاده از خدمات لیزر با آن مواجه می‌شوند. اگر چه لیزر به عنوان روشی دائمی و موثر برای از بین بردن موهای زائد بدن به شمار می‌رود، اما ممکن است برای تمامی افراد مناسب نباشد. برای مراقبت از سلامت خود و جلوگیری از ابتلا به بیماری‌های گوناگون به اطلاعات بیشتری در این زمینه احتیاج دارید. برای اطلاع از این موضوع که لیزر موهای زائد ضرر دارد یا نه تا پایان این مطلب با ما همراه باشید.'
            },
            {
                images: [ArticleImage1, ArticleImage2],
            },
            {
                title: 'آیا لیزر ‌موهای زائد خطرناک است و برای همه ‌ضرر دارد؟',
                description: 'طی سال‌های اخیر لیزر موهای زائد به عنوان روشی پرطرفدار برای از بین بردن موهای زائد تبدیل شده است. لیزر در تمامی نقاط جهان مورد استفاده قرار می‌گیرد، اما حال این سوال مطرح می‌شود که لیزر موهای زائد خطرناک است؟ در پاسخ باید گفت، از آنجایی که عمق نفوذ اشعه لیزر تنها حدود یک سانتی‌متر است فقط می‌تواند فولیکول‌های مو را از بین ببرد. هم‌اکنون در پاسخ به این سوال که لیزر موهای زائد چه ضرری دارد باید گفت که دستگاه لیزر هیچ گونه خطری برای هیچ کسی ندارد و تنها ممکن است عوارضی گذرا را برای افراد ایجاد کند.'
            },
            
            {
                title: 'از جمله عوارضی که لیزر می‌تواند برای بدن ایجاد نماید شامل موارد زیر می‌شود.',
                description: [
                    {
                        text: 'درد، التهاب و قرمزی: انرژی لیزر موجب تخریب پیازهای مو و فولیکول‌ها می‌شود. از همین رو فرد پس از لیزر موهای زائد بدن خود با عوارضی همچون قرمزی، التهاب و درد مواجه خواهد شد. واکنش‌های پوست پس از لیزر کاملاً موقتی بوده و بعد از مدتی کوتاه به طور کامل از بین می‌رود. قرمزی و التهاب از عوارض طبیعی لیزر است که به منظور کاهش این علائم می‌توانید از کمپرس سرد یا پمادهای بی‌حسی موضعی استفاده کنید.'
                    },
                    {
                        text: 'پوسته پوسته شدن: یکی دیگر از عوارض لیزر موهای زائد پوسته پوسته شدن است. این عارضه به هیچ عنوان خطرناک نیست. پوسته پوسته شدن بدن به ندرت بین افراد مشاهده می‌شود و به عنوان عارضه‌ای ضعیف محسوب می‌شود. از آنجایی که این عارضه می‌تواند موجب حساسیت و خشکی پوست شود، بهتر است که بعد از لیزر از کرم‌های مرطوب‌کننده استفاده کنید.'
                    },
                    {
                        text:'تغییر در رنگ پوست: گاهی اوقات به دلیل واکنش پوست نسبت به این درمان پوست شما روشن‌تر و یا تیره‌تر می‌شود. روشنی و یا تیرگی رنگ پوست بستگی به شرایط جسمانی فرد دارد. معمولاً اگر پوست روشن باشد تیره خواهد شد و اگر تیره باشد، روشن می‌شود.'
                    },
                    {
                        text: 'ایجاد زخم و اسکار: ایجاد زخم به عنوان عوارض مستقیم لیزر به شمار نمی‌رود. در صورتی که اپراتور لیزر در کار خود حرفه‌ای نباشد، احتمال مواجه شدن فرد با زخم و اسکار وجود دارد. در صورتی که از مراقبت های پس از لیزر موهای زائد توجه نکنید نیز ممکن است با این عارضه مواجه شوید.'
                    },
                    {
                        text: 'آسیب به چشم: در صورتی که هنگام لیزر از عینک مخصوص استفاده نکنید، اشعه دستگاه می‌تواند تاثیرات منفی روی چشم شما داشته باشد.'
                    },

                    {
                        text: 'ضخیم شدن موهای کرکی: معمولاً اشعه لیزر تاثیر مثبتی روی موهای مشکی و ضخیم دارد. اگر دارای موهای کرکی هستید و نسبت به لیزر اقدام کنید، شاهد ضخیم شدن موهای خود خواهید بود.'
                    },
                    {
                        text: 'لیزر موهای زائد برای چه کسانی مضر است؟'
                    },
                    {
                        text: 'گر چه تاکنون دلایل قطعی و محکمی مبنی بر خطرناک بودن لیزر یافت نشده، اما گاهی اوقات نیز استثنا وجود دارد که باید به آن‌ها توجه داشته باشید. در پاسخ به این سوال که لیزر موهای زائد برای چه کسانی ضرر دارد می‌توان به موارد زیر اشاره نمود.'
                    },
                    {
                        text: 'رای کسانی که به بیماری‌های پوستی مبتلا هستند، لیزر موهای زائد ضرر دارد.'
                    }
                ]
            }
        ]
    };
};

export default ArticleData;
