const FAQData = () => {
  return {
    faqData: [
      {
        id:1,
        question: "آیا عمل زیبایی کاشت ابرو دائمی است؟",
        answer:
          "کاشت ابرو اگر توسط پزشک ماهر انجام شود و مراقبت های بعد از کاشت نیز به درستی رعایت شود، یک روش دائمی است.",
      },
      {
        id:2,
        question: "آیا برداشتن غبغب با لیپوماتیک عوارض دارد؟",
        answer:
          "کاشت ابرو اگر توسط پزشک ماهر انجام شود و مراقبت های بعد از کاشت نیز به درستی رعایت شود، یک روش دائمی است.",
      },

      {
        id:3,
        question: "آیا برداشتن غبغب با لیپوماتیک عوارض دارد؟",
        answer:
          "کاشت ابرو اگر توسط پزشک ماهر انجام شود و مراقبت های بعد از کاشت نیز به درستی رعایت شود، یک روش دائمی است.",
      },

      {
        id:4,
        question: "آیا برداشتن غبغب با لیپوماتیک عوارض دارد؟",
        answer:
          "کاشت ابرو اگر توسط پزشک ماهر انجام شود و مراقبت های بعد از کاشت نیز به درستی رعایت شود، یک روش دائمی است.",
      },

     
    ],
  };
};

export default FAQData;
