import React, { Fragment } from "react";

function AboutUsTitle() {
  return (
    <Fragment>
      <div className=" space-y-2 "></div>
      <p className="font-medium text-xl block text-[#DC1E7A] whitespace-nowrap">
        درباره نورانید
      </p>
      <div className="font-regular text-lg  text-[#727272]  w-[54%] -mr-24 mt-9">
        <p className="py-3 w-[90%]">
          گروه کلینیک‌ زیبایی نورانید با بیش از 15 سال تجربه درخشان و دارای
          خدمات تخصصی در تهران، مجهزترین کلینیک خاورمیانه در زمینه زیبایی،
          جوانسازی، لاغری و لیزر است.{"  "}
        </p>
        <p className="mt-10 w-[90%]">
          خدمات ارائه شده در کلینیک نورانید مطابق با استاندارهای روز جهان است و
          همه روزه در تلاش هستیم تا بهترین تجربه را برای همراهان خود رقم بزنیم.{" "}
          کادرپزشکی و پرسنل شاغل در کلینیک‌های ایرانیان جزو بهترین‌های حوزه خود
          هستند و گروه ایرانیان ضمن دریافت تمام مجوزهای مربوطه در زمینه خدمات
          جوانسازی، جراحی زیبایی، لاغری، لیزر، کاشت مو و رژیم لاغری با بهرگیری
          از به‌روزترین تجهیزات روز دنیا، به برندی درخشان در زمینه کلینیک‌های
          زیبایی تبدیل شده است.
        </p>
      </div>
    </Fragment>
  );
}

export default AboutUsTitle;
