import DoctorImage from "@/assent/Img/Landing/DoctorImage.svg";
const CommentData = () => {
  return {
    Comment: [
      {
        name: "میلاد رمضانی",
        comments: [
          "خوشحالم که اینجا خدمات متنوع ارائه میشود می توانم همه نیاز هایم را برطرف کنم",
          "بسیار از کیفیت خدمات راضی بودم و همه چیز عالی بود.",
          "تجهیزات بسیار خوب و مدرن بود و کارکنان بسیار حرفه ای بودند."
        ],
        image: DoctorImage,
      },
      {
        name: "یاسمن کریمی",
        comments:[
          "قیمت ها کمی بالا بود ولی محیط کلینیک به فضای کاملا دلنشین و جذاب و اروم بود و اصلا استرس نداشتم",
          "خوشحالم که اینجا خدمات متنوع ارائه میشود می توانم همه نیاز هایم را برطرف کنم",
          "بسیار از کیفیت خدمات راضی بودم و همه چیز عالی بود.",
      
          
        ],
        image: DoctorImage,
        
      },
    ],
  };
};

export default CommentData;
