const FAQData = () => {
  return {
    FAQ: [
        {
            id:1 ,
            Question: ' آیا عمل زیبایی کاشت ابرو دائمی است؟ ' , 
            answer: ' کاشت ابرو اگر توسط پزشک ماهر انجام شود و مراقبت های بعد از کاشت نیز به درستی رعایت شود، یک روش دائمی است',
        },

        {
            id:2 ,
            Question: ' آیا عمل زیبایی کاشت ابرو دائمی است؟ ' , 
            answer: ' کاشت ابرو اگر توسط پزشک ماهر انجام شود و مراقبت های بعد از کاشت نیز به درستی رعایت شود، یک روش دائمی است',
        },

        {
            id:3 ,
            Question: ' آیا عمل زیبایی کاشت ابرو دائمی است؟ ' , 
            answer: ' کاشت ابرو اگر توسط پزشک ماهر انجام شود و مراقبت های بعد از کاشت نیز به درستی رعایت شود، یک روش دائمی است',
        },

        {
            id:4 ,
            Question: ' آیا عمل زیبایی کاشت ابرو دائمی است؟ ' , 
            answer: ' کاشت ابرو اگر توسط پزشک ماهر انجام شود و مراقبت های بعد از کاشت نیز به درستی رعایت شود، یک روش دائمی است',
        },
    ],
  };
};

export default FAQData;
