
const ServiceData = () => {
    return {
      serviceTitle: "فشیال صورت",
      serviceRating: "4.9",
      serviceDescription: "پاکسازی پوست",
      doctorName: "دلارا رحمانی",
      sessions: 5,
      price: "500,000 تومان",
      ageLimit: "+17",
      reasons: [
        "پاک کردن گرد و خاک، چربی و آرایش",
        "لایه برداری پوست",
        "آبرسانی به پوست",
        "تسکین پوست",
      ],
      methods: [

        {
            title: " انواع روش‌های پاکسازی",
            description:
            ' روش‌های پاکسازی پوست می‌توانند بسته به نیاز و نوع پوست شما متفاوت باشند.'
          },
        {
          title: "شستشو با مواد شوینده",
          description:
            "شستشوی منظم صورت با استفاده از محصولات شستشوی صورت مناسب، یک روش اساسی برای پاکسازی پوست است.",
        },
        {
          title: "اسکراب",
          description:
            "استفاده از اسکراب برای پاکسازی عمقی پوست و از بین بردن سلول های مرده و آلودگی ها استفاده می شود.",
        },
        {
          title: "پاکسازی با پوست صورت",
          description:
            "استفاده از بخار برای باز کردن منافذ پوست و تسهیل پاکسازی عمیق می تواند موثر باشد.",
        },
        {
          title: "ماسک های خنک کننده",
          description:
            "استفاده از ماسک های خنک کننده برای تسکین، رطوبت و پاکسازی عمقی پوست می شود.",
        },
      ],
      feedback: {
        rating: 4.5,
        message: "شما هم دیدگاه خود را با ما به اشتراک بگذارید.",
      },
    };
  };
  
  export default ServiceData;
  